var jsonData = [
    {
        navName:'全部新闻',
        img:'neqq.jpg',
        title:'2分钟卖出一台Jeep后第一款由合资公司全面探索未来SUV可能性的概念车Jeep云图今日首发',
        time:'2017. 04 .21',
        contents:'“Jeep云图”今日首发，自此，中国市场将不再仅仅以量能引领世界，' +
        '而是以创新的造车理念影响整个世界。 “' +
        'Jeep云图”将专属化的个人定制体验、' +
        '富有情感的交流空间、满足城市和远方需求的新能源选择、不妥协 ' +
        '全路况驾驶乐趣的互联自动驾驶四大未来基因融于一身。',
        imgs:'news_btn.jpg',
    },
    {
        navName:'指南针',
        img:'101.jpg',
        title:'10万车主安心之选 Jeep自由光获中美欧安全评测三冠王',
        time:'2016. 12 .6',
        contents:'近日，《世界汽车》杂志于2016年11月28日发布了消费者期待已久的“2016年度安全车”评选结果。' +
        '最终，结合车辆的碰撞安全性和先进主动安全配置，' +
        '全新Jeep自由光等7款车型从22款获得C-NCAP ' +
        '5星级评价的候选车型中脱颖而出，摘得“2016年度安全车”荣誉称号。',
        imgs:'news_btn.jpg'
    },
    {
        navName:'大切诺基',
        img:'543345.jpg',
        title:'兼得鱼与熊掌！全新Jeep指南者搭载具有欧系性能，日系油耗的超级动力总成，完美满足家的需求',
        time:'2016. 10',
        contents:'要动力强劲，也要油耗经济，全新Jeep指南者就是这么霸道且温柔，凭借I4 MultiAir® 2 涡轮增压发动机，' +
        '成就“小排量之王”；并且百公里油耗约7.2升，达到同级超低水平。全新Jeep指南者，为家倾尽所能！',
        imgs:'news_btn.jpg'
    },
    {
        navName:'自由光',
        img:'101.jpg',
        title:'专为家打造的SUV——全新Jeep指南者专业级新中产家庭SUV即将为家而来',
        time:'2016. 09. 27',
        contents:'它为家而生，它为家而来！全新Jeep指南者即将全球同步上市，' +
        '以专业的品质为中国家庭的出行提供专业的解决之道。',
        imgs:'news_btn.jpg'
    },
    {
        navName:'牧马人',
        img:'55566.jpg',
        title:'2016 Jeep极致酷跑报名正式启动！',
        time:'2016. 4. 28',
        contents:'2016 Jeep极致酷跑全地形4x4接力挑战赛于4月28日正式启动。' +
        '赛事分为120公里组以及50公里组两个组别。 120公里组由4位跑者与一辆Jeep共同组队完成，' +
        '50公里组则是由2位跑者组团完成。 欲报名参赛或了解更多赛事信息请关注“Jeep Life”微信公众号。',
        imgs:'news_btn.jpg'
    },
];